Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# config.graphics.backend.wined3d.summary
source: Wine's built-in OpenGL translation; legacy fallback.
ar: ترجمة OpenGL المدمجة في Wine، وهي خيار احتياطي قديم.
cs: Vestavěný překlad Wine do OpenGL; starší záložní řešení.
da: Wines indbyggede OpenGL-oversættelse; reserveløsning til ældre titler.
de: Wines integrierte OpenGL-Übersetzung; Ausweichoption für ältere Titel.
es: Traducción a OpenGL integrada en Wine; alternativa heredada.
fi: Winen sisäinen OpenGL-käännös; vanha varavaihtoehto.
fr: Traduction OpenGL intégrée à Wine ; solution de repli héritée.
it: Traduzione OpenGL integrata in Wine; alternativa legacy.
ja: Wine 内蔵の OpenGL 変換。従来からの代替手段です。
ko: Wine에 내장된 OpenGL 변환으로, 예전 방식의 대체 수단입니다.
nl: Wines ingebouwde OpenGL-vertaling; terugvaloptie voor oudere titels.
pl: Wbudowana translacja Wine na OpenGL; starsze rozwiązanie awaryjne.
pt_br: Tradução OpenGL nativa do Wine; alternativa legada.
pt_pt: Tradução OpenGL integrada no Wine; alternativa antiga.
ro: Traducerea OpenGL integrată în Wine; alternativă mai veche.
ru: Встроенная трансляция Wine в OpenGL: устаревший запасной вариант.
sv: Wines inbyggda OpenGL-översättning; reservalternativ för äldre titlar.
tr: Wine'ın yerleşik OpenGL çevirisi; eski yedek seçenek.
uk: Вбудована трансляція Wine в OpenGL: застарілий запасний варіант.
vi: Lớp dịch OpenGL tích hợp của Wine; phương án dự phòng cũ.
zh_hans: Wine 内建的 OpenGL 转换；作为旧方案的备选。
zh_hant: Wine 內建的 OpenGL 轉換；為舊有的備援方案。

# config.graphics.helperNextLaunch
source: Changes apply on next launch.
ar: تُطبَّق التغييرات عند التشغيل التالي.
cs: Změny se projeví při příštím spuštění.
da: Ændringerne træder i kraft ved næste start.
de: Änderungen werden beim nächsten Start wirksam.
es: Los cambios se aplican en el próximo inicio.
fi: Muutokset tulevat voimaan seuraavalla käynnistyskerralla.
fr: Les modifications s'appliquent au prochain lancement.
it: Le modifiche vengono applicate al prossimo avvio.
ja: 変更は次回の起動時に反映されます。
ko: 변경 사항은 다음 실행 시 적용됩니다.
nl: Wijzigingen worden bij de volgende start toegepast.
pl: Zmiany zadziałają przy następnym uruchomieniu.
pt_br: As alterações valem na próxima abertura.
pt_pt: As alterações aplicam-se no próximo arranque.
ro: Modificările se aplică la următoarea lansare.
ru: Изменения вступят в силу при следующем запуске.
sv: Ändringarna börjar gälla vid nästa start.
tr: Değişiklikler bir sonraki başlatmada uygulanır.
uk: Зміни застосуються під час наступного запуску.
vi: Thay đổi có hiệu lực ở lần khởi chạy tiếp theo.
zh_hans: 更改将在下次启动时生效。
zh_hant: 變更會在下次啟動時生效。

# config.graphics.inherited
source: Inherited from bottle
ar: موروث من الزجاجة
cs: Převzato z lahve
da: Arvet fra flasken
de: Von der Flasche geerbt
es: Heredado de la botella
fi: Peritty pullolta
fr: Hérité de la bouteille
it: Ereditato dalla bottiglia
ja: Bottle から継承
ko: Bottle에서 상속됨
nl: Overgenomen van de fles
pl: Dziedziczone z butelki
pt_br: Herdado da Bottle
pt_pt: Herdado da Bottle
ro: Moștenit de la sticlă
ru: Унаследовано от бутылки
sv: Ärvs från flaskan
tr: Şişeden devralındı
uk: Успадковано від пляшки
vi: Kế thừa từ bottle
zh_hans: 继承自 Bottle
zh_hant: 繼承自 Bottle

# config.graphics.nextLaunchInfo
source: Graphics changes take effect on next launch.
ar: تسري تغييرات الرسوميات عند التشغيل التالي.
cs: Změny grafiky se projeví při příštím spuštění.
da: Grafikændringer træder i kraft ved næste start.
de: Grafikänderungen werden beim nächsten Start wirksam.
es: Los cambios gráficos se aplican en el próximo inicio.
fi: Grafiikkamuutokset tulevat voimaan seuraavalla käynnistyskerralla.
fr: Les modifications graphiques prennent effet au prochain lancement.
it: Le modifiche grafiche hanno effetto al prossimo avvio.
ja: グラフィックスの変更は次回の起動時に反映されます。
ko: 그래픽 변경 사항은 다음 실행 시 적용됩니다.
nl: Grafische wijzigingen worden bij de volgende start actief.
pl: Zmiany grafiki zadziałają przy następnym uruchomieniu.
pt_br: As alterações gráficas entram em vigor na próxima abertura.
pt_pt: As alterações gráficas têm efeito no próximo arranque.
ro: Modificările grafice au efect la următoarea lansare.
ru: Изменения графики вступят в силу при следующем запуске.
sv: Grafikändringar börjar gälla vid nästa start.
tr: Grafik değişiklikleri bir sonraki başlatmada geçerli olur.
uk: Зміни графіки наберуть чинності під час наступного запуску.
vi: Thay đổi đồ họa có hiệu lực ở lần khởi chạy tiếp theo.
zh_hans: 图形更改将在下次启动时生效。
zh_hant: 圖形變更會在下次啟動時生效。

# config.graphics.programOverrides
source: Program-specific Overrides
ar: تجاوزات خاصة بالبرنامج
cs: Přepisy pro jednotlivé programy
da: Programspecifikke tilsidesættelser
de: Programmspezifische Überschreibungen
es: Anulaciones por programa
fi: Ohjelmakohtaiset ohitukset
fr: Réglages propres au programme
it: Override specifici per programma
ja: プログラムごとの上書き
ko: 프로그램별 재정의
nl: Programmaspecifieke overrides
pl: Zastąpienia dla programów
pt_br: Substituições por programa
pt_pt: Substituições específicas do programa
ro: Suprascrieri specifice programului
ru: Замены для отдельных программ
sv: Programspecifika åsidosättningar
tr: Programa Özel Geçersiz Kılmalar
uk: Перевизначення для окремих програм
vi: Ghi đè riêng cho chương trình
zh_hans: 针对特定程序的覆盖
zh_hant: 個別程式覆寫

# config.graphics.programOverrides.hint
source: Configure these from a program's row in Installed Programs.
ar: يمكنك تكوينها من صف البرنامج في قائمة البرامج المثبتة.
cs: Nastavíte je v řádku programu v Nainstalovaných programech.
da: Du kan indstille dem fra programmets række under Installerede programmer.
de: Diese lassen sich in der Zeile des Programms unter „Installierte Programme“ konfigurieren.
es: Configúralas desde la fila del programa en Programas Instalados.
fi: Määritä nämä ohjelman riviltä Asennetut ohjelmat -luettelossa.
fr: Configurez-les depuis la ligne du programme dans Programmes installés.
it: Puoi configurarli dalla riga del programma in Programmi installati.
ja: 「インストール済みのプログラム」の各行から設定できます。
ko: 설치된 프로그램 목록의 각 행에서 설정할 수 있습니다.
nl: Stel deze in via de regel van een programma bij 'Geïnstalleerde programma's'.
pl: Skonfigurujesz je w wierszu programu w Zainstalowanych programach.
pt_br: Configure-as pela linha do programa em Programas Instalados.
pt_pt: Configure-as a partir da linha do programa em Programas Instalados.
ro: Le poți configura din rândul programului, în Programe Instalate.
ru: Их можно настроить в строке программы в разделе «Установленные программы».
sv: Du ställer in dem från programmets rad under Installerade program.
tr: Bunları Yüklü Programlar listesindeki program satırından yapılandırın.
uk: Їх можна налаштувати в рядку програми в розділі «Встановлені програми».
vi: Cấu hình từ dòng của chương trình trong mục Chương trình đã cài.
zh_hans: 可在“已安装的程序”中相应程序的行内进行配置。
zh_hant: 可在「已安裝的程式」中該程式的列進行設定。

# config.graphics.programOverridesActive
source: Per-program overrides are active for some programs.
ar: توجد تجاوزات خاصة ببعض البرامج.
cs: U některých programů jsou aktivní vlastní přepisy.
da: Nogle programmer har deres egne tilsidesættelser aktive.
de: Für einige Programme sind eigene Überschreibungen aktiv.
es: Hay anulaciones activas para algunos programas.
fi: Ohjelmakohtaiset ohitukset ovat käytössä joillakin ohjelmilla.
fr: Des réglages spécifiques sont actifs pour certains programmes.
it: Per alcuni programmi sono attivi override specifici.
ja: 一部のプログラムで、プログラムごとの上書きが有効になっています。
ko: 일부 프로그램에 프로그램별 재정의가 적용되어 있습니다.
nl: Voor sommige programma's zijn eigen overrides actief.
pl: Dla niektórych programów działają własne zastąpienia.
pt_br: Há substituições por programa ativas para alguns programas.
pt_pt: Há substituições por programa ativas para alguns programas.
ro: Pentru unele programe sunt active suprascrieri proprii.
ru: Для некоторых программ действуют отдельные замены.
sv: Vissa program har egna åsidosättningar aktiva.
tr: Bazı programlar için programa özel geçersiz kılmalar etkin.
uk: Для деяких програм діють окремі перевизначення.
vi: Một số chương trình đang bật ghi đè riêng.
zh_hans: 部分程序已启用针对单个程序的覆盖。
zh_hant: 部分程式已啟用個別程式覆寫。

# config.graphics.showAdvanced
source: Show Advanced
ar: إظهار الخيارات المتقدمة
cs: Zobrazit pokročilé
da: Vis avanceret
de: Erweitert einblenden
es: Mostrar avanzado
fi: Näytä lisäasetukset
fr: Afficher les options avancées
it: Mostra avanzate
ja: 詳細を表示
ko: 고급 설정 보기
nl: Toon geavanceerd
pl: Pokaż zaawansowane
pt_br: Mostrar avançado
pt_pt: Mostrar avançado
ro: Arată opțiuni avansate
ru: Показать расширенные
sv: Visa avancerat
tr: Gelişmişi Göster
uk: Показати розширені
vi: Hiện tùy chọn nâng cao
zh_hans: 显示高级选项
zh_hant: 顯示進階選項

# config.graphics.simple
source: Simple
ar: بسيط
cs: Jednoduché
da: Enkel
de: Einfach
fi: Perusasetukset
it: Semplice
ja: シンプル
ko: 간단
nl: Eenvoudig
pl: Proste
pt_br: Simples
pt_pt: Simples
ro: Simplu
ru: Простые
sv: Enkelt
tr: Basit
uk: Прості
vi: Đơn giản
zh_hans: 简单
zh_hant: 簡易

# config.graphics.stopBottle
source: Stop Bottle
ar: إيقاف الزجاجة
cs: Zastavit láhev
da: Stop flasken
de: Flasche stoppen
es: Detener botella
fi: Pysäytä pullo
fr: Arrêter la bouteille
it: Arresta bottiglia
ja: Bottle を停止
ko: Bottle 중지
nl: Stop fles
pl: Zatrzymaj butelkę
pt_br: Parar Bottle
pt_pt: Parar Bottle
ro: Oprește sticla
ru: Остановить бутылку
sv: Stoppa flaskan
tr: Şişeyi Durdur
uk: Зупинити пляшку
vi: Dừng bottle
zh_hans: 停止 Bottle
zh_hant: 停止 Bottle

# config.graphics.tag.compatible
source: Compatible
ar: متوافق
cs: Kompatibilní
da: Kompatibel
de: Kompatibel
fi: Yhteensopiva
it: Compatibile
ja: 互換性重視
ko: 호환성
nl: Compatibel
pl: Zgodny
pt_br: Compatível
pt_pt: Compatível
ro: Compatibil
ru: Совместимый
sv: Kompatibel
tr: Uyumlu
uk: Сумісний
vi: Tương thích
zh_hans: 兼容性好
zh_hant: 相容性佳

# config.graphics.tag.experimental
source: Experimental
ar: تجريبي
cs: Experimentální
da: Eksperimentel
de: Experimentell
fi: Kokeellinen
fr: Expérimental
it: Sperimentale
ja: 実験的
ko: 실험적
nl: Experimenteel
pl: Eksperymentalny
ru: Экспериментальный
sv: Experimentell
tr: Deneysel
uk: Експериментальний
vi: Thử nghiệm
zh_hans: 实验性
zh_hant: 實驗性

# config.graphics.tag.fallback
source: Fallback
ar: احتياطي
cs: Záložní
da: Reserveløsning
de: Ausweichoption
es: Alternativa
fi: Varavaihtoehto
fr: Repli
it: Alternativa
ja: 代替
ko: 대체
nl: Terugvaloptie
pl: Awaryjny
pt_br: Alternativa
pt_pt: Alternativa
ro: Alternativă
ru: Запасной
sv: Reservalternativ
tr: Yedek
uk: Запасний
vi: Dự phòng
zh_hans: 备选
zh_hant: 備援

# config.graphics.tag.fast
source: Fast
ar: سريع
cs: Rychlý
da: Hurtig
de: Schnell
es: Rápido
fi: Nopea
fr: Rapide
it: Veloce
ja: 高速
ko: 빠름
nl: Snel
pl: Szybki
pt_br: Rápido
pt_pt: Rápido
ro: Rapid
ru: Быстрый
sv: Snabb
tr: Hızlı
uk: Швидкий
vi: Nhanh
zh_hans: 速度快
zh_hant: 速度快

# config.inspect
source: Configure...
ar: إعداد...
cs: Konfigurovat...
da: Konfigurer...
de: Konfigurieren...
es: Configurar...
fi: Konfiguroi...
fr: Configurer...
it: Configura...
ja: 設定...
ko: 구성...
nl: Configureer...
pl: Konfiguruj...
pt_br: Configurar...
pt_pt: Configurar...
ro: Configurează...
ru: Настроить...
sv: Konfigurera...
tr: Konfigüre et...
uk: Налаштувати...
vi: Cài đặt...
zh_hans: 配置...
zh_hant: 設定⋯

# config.installVcRedist
source: Install VC++ Runtime
ar: تثبيت بيئة تشغيل VC++
cs: Nainstalovat prostředí VC++
da: Installer VC++-runtime
de: VC++-Runtime installieren
es: Instalar runtime de VC++
fi: Asenna VC++-ajoympäristö
fr: Installer le runtime VC++
it: Installa runtime VC++
ja: VC++ ランタイムをインストール
ko: VC++ 런타임 설치
nl: Installeer VC++-runtime
pl: Zainstaluj środowisko VC++
pt_br: Instalar runtime VC++
pt_pt: Instalar runtime VC++
ro: Instalează runtime-ul VC++
ru: Установить среду VC++
sv: Installera VC++-runtime
tr: VC++ Çalışma Zamanını Yükle
uk: Встановити середовище VC++
vi: Cài VC++ Runtime
zh_hans: 安装 VC++ 运行库
zh_hant: 安裝 VC++ 執行階段

# config.installVcRedist.info
source: Required for Unity games (fixes il2cpp errors)
ar: مطلوب لألعاب Unity (يصلح أخطاء il2cpp)
cs: Nutné pro hry v Unity (opravuje chyby il2cpp)
da: Kræves til Unity-spil (retter il2cpp-fejl)
de: Für Unity-Spiele erforderlich (behebt il2cpp-Fehler)
es: Necesario para juegos Unity (corrige errores de il2cpp)
fi: Vaaditaan Unity-peleissä (korjaa il2cpp-virheet)
fr: Requis pour les jeux Unity (corrige les erreurs il2cpp)
it: Necessario per i giochi Unity (corregge gli errori il2cpp)
ja: Unity 製ゲームに必要です (il2cpp のエラーを修正します)
ko: Unity 게임에 필요합니다(il2cpp 오류 수정)
nl: Vereist voor Unity-games (verhelpt il2cpp-fouten)
pl: Wymagane w grach Unity (naprawia błędy il2cpp)
pt_br: Necessário para jogos Unity (corrige erros de il2cpp)
pt_pt: Necessário para jogos Unity (corrige erros il2cpp)
ro: Necesar pentru jocurile Unity (remediază erorile il2cpp)
ru: Необходимо для игр на Unity (исправляет ошибки il2cpp)
sv: Krävs för Unity-spel (åtgärdar il2cpp-fel)
tr: Unity oyunları için gereklidir (il2cpp hatalarını giderir)
uk: Потрібне для ігор на Unity (усуває помилки il2cpp)
vi: Cần cho game Unity (khắc phục lỗi il2cpp)
zh_hans: Unity 游戏必需（可修复 il2cpp 错误）
zh_hant: Unity 遊戲必備（可修正 il2cpp 錯誤）

# config.metalTrace.info
source: Allows you to capture GPU workload in Xcode
ar: يسمح لك بالتقاط عبء عمل الـGPU في Xcode
cs: Umožňuje ti zachytit zatížení GPU v Xcode
da: Giver dig mulighed for at fange GPU-workload i Xcode
de: Erlaubt es dir, den GPU-Workload in Xcode aufzunehmen
es: Permite capturar la carga de trabajo de la GPU en Xcode
fi: Mahdollistaa GPU työn nappaamisen Xcodessa
fr: Permet de capturer la charge de travail GPU dans Xcode
it: Permette di catturare il carico di lavoro della GPU in Xcode
ja: Xcode で GPU ワークロードをキャプチャできるようにします
ko: Xcode에서 GPU 워크로드를 기록할 수 있습니다.
nl: Maakt GPU werklast captures mogelijk
pl: Umożliwia przechwytywanie obciążenia GPU w Xcode
pt_br: Permite capturar a carga de trabalho da GPU no Xcode
pt_pt: Permite capturar a carga de trabalho da GPU no Xcode
ro: Permite captarea sarcinii de lucru GPU în Xcode
ru: Позволяет отслеживать рабочую нагрузку видеокарты через Xcode
sv: Gör att du kan fånga GPU-belastningen i Xcode
tr: Xcode'da GPU iş yükünü yakalamak için kullanılır
uk: Дозволяє вам відстежувати навантаження GPU в Xcode
vi: Cho phép lấy thông tin GPU trong Xcode
zh_hans: 允许你在 Xcode 中抓取 GPU 工作负载
zh_hant: 允許在 Xcode 中擷取 GPU 工作負載

# config.metalValidation
source: Metal Validation
ar: التحقق من Metal
cs: Validace Metalu
da: Metal-validering
de: Metal-Validierung
es: Validación de Metal
fi: Metal-validointi
fr: Validation Metal
it: Convalida Metal
ja: Metal 検証
ko: Metal 검증
nl: Metal-validatie
pl: Walidacja Metal
pt_br: Validação Metal
pt_pt: Validação Metal
ro: Validare Metal
ru: Проверка Metal
sv: Metal-validering
tr: Metal Doğrulama
uk: Перевірка Metal
vi: Kiểm định Metal
zh_hans: Metal 校验
zh_hant: Metal 驗證

# config.notAvailable
source: N/A
ar: لا يوجد
cs: Nedostupné
da: Ikke tilg.
de: k. A.
es: N/D
fi: Ei tietoa
fr: N/D
it: N/D
ja: 存在しません
ko: 사용 불가
nl: N.v.t.
pl: N/d
pt_br: N/D
pt_pt: N/D
ru: Недоступно
tr: Yok
uk: Н/Д
vi: Không có
zh_hans: 不适用
zh_hant: 不適用

# config.performancePreset
source: Performance Preset
ar: الإعداد المسبق للأداء
cs: Předvolba výkonu
da: Ydeevneforindstilling
de: Leistungs-Voreinstellung
es: Preajuste de rendimiento
fi: Suorituskyvyn esiasetus
fr: Préréglage de performance
it: Preset prestazioni
ja: パフォーマンスプリセット
ko: 성능 프리셋
nl: Prestatievoorinstelling
pl: Profil wydajności
pt_br: Predefinição de desempenho
pt_pt: Predefinição de desempenho
ro: Presetare de performanță
ru: Профиль производительности
sv: Prestandaförinställning
tr: Performans Ön Ayarı
uk: Профіль продуктивності
vi: Cài đặt sẵn hiệu năng
zh_hans: 性能预设
zh_hant: 效能預設集

# config.preset.balanced.desc
source: Default settings for most games
ar: إعدادات افتراضية لمعظم الألعاب
cs: Výchozí nastavení pro většinu her
da: Standardindstillinger til de fleste spil
de: Standardeinstellungen für die meisten Spiele
es: Ajustes predeterminados para la mayoría
fi: Oletusasetukset useimpiin peleihin
fr: Réglages par défaut pour la plupart des jeux
it: Impostazioni standard per quasi tutti i giochi
ja: ほとんどのゲームに適した標準設定
ko: 대부분의 게임에 적합한 기본 설정
nl: Standaardinstellingen voor de meeste games
pl: Domyślne ustawienia dla większości gier
pt_br: Configurações padrão para a maioria dos jogos
pt_pt: Definições padrão para a maioria dos jogos
ro: Setări implicite pentru majoritatea jocurilor
ru: Стандартные настройки для большинства игр
sv: Standardinställningar för de flesta spel
tr: Çoğu oyun için varsayılan ayarlar
uk: Стандартні налаштування для більшості ігор
vi: Cài đặt mặc định cho hầu hết game
zh_hans: 适用于大多数游戏的默认设置
zh_hant: 適用於大多數遊戲的預設設定

# config.preset.performance.desc
source: Prioritizes FPS over visual quality. Good for FPS drops.
ar: يعطي الأولوية لمعدل الإطارات على جودة الصورة. مفيد عند انخفاض الإطارات.
cs: Upřednostní FPS před kvalitou obrazu. Vhodné při propadech FPS.
da: Prioriterer FPS frem for billedkvalitet. Godt ved FPS-fald.
de: Bevorzugt FPS gegenüber Bildqualität. Gut bei FPS-Einbrüchen.
es: Prioriza los FPS sobre la calidad visual. Útil si hay caídas de FPS.
fi: Painottaa FPS:ää kuvanlaadun sijaan. Auttaa FPS-pudotuksiin.
fr: Privilégie les FPS à la qualité visuelle. Utile en cas de chutes de FPS.
it: Privilegia gli FPS rispetto alla qualità visiva. Utile se gli FPS calano.
ja: 画質より FPS を優先します。フレーム落ちの対策に有効です。
ko: 화질보다 FPS를 우선합니다. 프레임 저하에 효과적입니다.
nl: Geeft voorrang aan fps boven beeldkwaliteit. Goed bij fps-dips.
pl: Priorytet FPS kosztem jakości obrazu. Pomaga przy spadkach FPS.
pt_br: Prioriza os FPS em vez da qualidade visual. Bom para quedas de FPS.
pt_pt: Prioriza os FPS sobre a qualidade visual. Bom para quedas de FPS.
ro: Prioritizează FPS-ul în locul calității vizuale. Bun la scăderi de FPS.
ru: Приоритет FPS над качеством картинки. Помогает при просадках FPS.
sv: Prioriterar FPS före bildkvalitet. Bra vid FPS-fall.
tr: Görsel kaliteden çok FPS'e öncelik verir. FPS düşüşlerinde iyidir.
uk: Пріоритет FPS над якістю картинки. Корисно при просіданнях FPS.
vi: Ưu tiên FPS hơn chất lượng hình ảnh. Hợp khi bị tụt FPS.
zh_hans: 优先保证帧率而非画质。适合帧数偏低时使用。
zh_hant: 優先確保 FPS 而非畫質。適合畫面掉幀時使用。

# config.preset.quality.desc
source: Prioritizes visual quality over performance.
ar: يعطي الأولوية لجودة الصورة على الأداء.
cs: Upřednostní kvalitu obrazu před výkonem.
da: Prioriterer billedkvalitet frem for ydeevne.
de: Bevorzugt Bildqualität gegenüber Leistung.
es: Prioriza la calidad visual sobre el rendimiento.
fi: Painottaa kuvanlaatua suorituskyvyn sijaan.
fr: Privilégie la qualité visuelle aux performances.
it: Privilegia la qualità visiva rispetto alle prestazioni.
ja: パフォーマンスより画質を優先します。
ko: 성능보다 화질을 우선합니다.
nl: Geeft voorrang aan beeldkwaliteit boven prestaties.
pl: Priorytet jakości obrazu kosztem wydajności.
pt_br: Prioriza a qualidade visual em vez do desempenho.
pt_pt: Prioriza a qualidade visual sobre o desempenho.
ro: Prioritizează calitatea vizuală în locul performanței.
ru: Приоритет качества картинки над производительностью.
sv: Prioriterar bildkvalitet före prestanda.
tr: Performanstan çok görsel kaliteye öncelik verir.
uk: Пріоритет якості картинки над продуктивністю.
vi: Ưu tiên chất lượng hình ảnh hơn hiệu năng.
zh_hans: 优先保证画质而非性能。
zh_hant: 優先確保畫質而非效能。

# config.preset.unity.desc
source: Optimized for Unity/IL2CPP games (Genshin, etc.)
ar: مُحسَّن لألعاب Unity/IL2CPP (مثل Genshin)
cs: Optimalizováno pro hry v Unity/IL2CPP (Genshin apod.)
da: Optimeret til Unity/IL2CPP-spil (Genshin m.fl.)
de: Optimiert für Unity-/IL2CPP-Spiele (Genshin usw.)
es: Optimizado para juegos Unity/IL2CPP (Genshin, etc.)
fi: Optimoitu Unity/IL2CPP-peleille (Genshin ym.)
fr: Optimisé pour les jeux Unity/IL2CPP (Genshin, etc.)
it: Ottimizzato per i giochi Unity/IL2CPP (Genshin, ecc.)
ja: Unity/IL2CPP 製ゲーム (原神など) に最適化します
ko: Unity/IL2CPP 게임(원신 등)에 최적화되어 있습니다
nl: Geoptimaliseerd voor Unity/IL2CPP-games (Genshin e.d.)
pl: Zoptymalizowane pod gry Unity/IL2CPP (Genshin itp.)
pt_br: Otimizado para jogos Unity/IL2CPP (Genshin, etc.)
pt_pt: Otimizado para jogos Unity/IL2CPP (Genshin, etc.)
ro: Optimizat pentru jocuri Unity/IL2CPP (Genshin etc.)
ru: Оптимизировано для игр на Unity/IL2CPP (Genshin и др.)
sv: Optimerad för Unity/IL2CPP-spel (Genshin m.fl.)
tr: Unity/IL2CPP oyunları için optimize edilmiştir (Genshin vb.)
uk: Оптимізовано для ігор на Unity/IL2CPP (Genshin тощо)
vi: Tối ưu cho game Unity/IL2CPP (Genshin, v.v.)
zh_hans: 针对 Unity/IL2CPP 游戏（如《原神》）优化
zh_hant: 針對 Unity/IL2CPP 遊戲（如《原神》）最佳化

# config.regedit
source: Open Registry Editor
ar: فتح محرر التسجيل
cs: Otevřít editor databáze registrů
da: Åbn Registry Editor
de: Registry-Editor öffnen
es: Abrir Editor de Registro
fi: Avaa rekisterin muokkain
fr: Ouvrir l'Éditeur de Registre
it: Apri editor del Registro
ja: レジストリ エディターを開く
ko: 레지스트리 편집기 열기
nl: Open Register Editor
pl: Otwórz edytor rejestru
pt_br: Abrir Editor do Registro
pt_pt: Abrir Editor de Registo
ro: Deschide Editorul de Registre
ru: Открыть Редактор реестра
sv: Öppna Registereditorn
tr: Kayıt Düzenleyicisi'ni Aç
uk: Відкрити Редактор Реєстру
vi: Mở Registry Editor
zh_hans: 打开注册表编辑器
zh_hant: 開啟註冊表編輯器

# config.repairPrefix
source: Repair Wine Prefix
ar: إصلاح بادئة Wine
cs: Opravit prefix Wine
da: Reparer Wine-præfiks
de: Wine-Präfix reparieren
es: Reparar prefijo de Wine
fi: Korjaa Wine-etuliite
fr: Réparer le préfixe Wine
it: Ripara il prefisso Wine
ja: Wine プレフィックスを修復
ko: Wine 프리픽스 복구
nl: Herstel Wine-prefix
pl: Napraw prefiks Wine
pt_br: Reparar prefixo do Wine
pt_pt: Reparar prefixo do Wine
ro: Repară prefixul Wine
ru: Восстановить префикс Wine
sv: Reparera Wine-prefix
tr: Wine Ön Ekini Onar
uk: Відновити префікс Wine
vi: Sửa chữa prefix Wine
zh_hans: 修复 Wine 前缀
zh_hant: 修復 Wine 前綴

# config.repairPrefix.failed
source: Repair Failed
ar: فشل الإصلاح
cs: Oprava selhala
da: Reparation mislykkedes
de: Reparatur fehlgeschlagen
es: Error en la reparación
fi: Korjaus epäonnistui
fr: Échec de la réparation
it: Riparazione non riuscita
ja: 修復に失敗しました
ko: 복구 실패
nl: Herstel mislukt
pl: Naprawa nieudana
pt_br: Falha no reparo
pt_pt: Falha na reparação
ro: Reparare eșuată
ru: Ошибка восстановления
sv: Reparation misslyckades
tr: Onarım Başarısız
uk: Помилка відновлення
vi: Sửa chữa thất bại
zh_hans: 修复失败
zh_hant: 修復失敗

# config.repairPrefix.help
source: Reinitializes the Wine prefix to fix missing user directories
ar: يعيد تهيئة بادئة Wine لإصلاح مجلدات المستخدم المفقودة
cs: Znovu inicializuje prefix Wine a doplní chybějící uživatelské složky
da: Klargør Wine-præfikset igen for at genskabe manglende brugermapper
de: Initialisiert das Wine-Präfix neu, um fehlende Benutzerordner wiederherzustellen
es: Reinicializa el prefijo de Wine para recuperar las carpetas de usuario que falten
fi: Alustaa Wine-etuliitteen uudelleen ja korjaa puuttuvat käyttäjäkansiot
fr: Réinitialise le préfixe Wine pour recréer les dossiers utilisateur manquants
it: Reinizializza il prefisso Wine per ripristinare le cartelle utente mancanti
ja: Wine プレフィックスを再初期化し、不足しているユーザーフォルダを修復します
ko: Wine 프리픽스를 다시 초기화해 누락된 사용자 폴더를 복구합니다
nl: Initialiseert de Wine-prefix opnieuw om ontbrekende gebruikersmappen te herstellen
pl: Ponownie inicjuje prefiks Wine i odtwarza brakujące foldery użytkownika
pt_br: Reinicializa o prefixo do Wine para restaurar as pastas de usuário ausentes
pt_pt: Reinicializa o prefixo do Wine para repor as pastas de utilizador em falta
ro: Reinițializează prefixul Wine pentru a reface folderele de utilizator lipsă
ru: Заново инициализирует префикс Wine и создаёт недостающие папки
sv: Förbereder Wine-prefixet på nytt för att återskapa saknade användarmappar
tr: Eksik kullanıcı klasörlerini onarmak için Wine ön ekini yeniden hazırlar
uk: Наново ініціалізує префікс Wine і створює відсутні теки
vi: Khởi tạo lại prefix Wine để khắc phục thư mục người dùng bị thiếu
zh_hans: 重新初始化 Wine 前缀，以修复缺失的用户目录
zh_hant: 重新初始化 Wine 前綴，以修復遺失的使用者目錄
